/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Ikke-navngivet";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Forkert feltværdi i \"%@\"";
"InvalidUserNameAlertMessage" = "Den specificerede værdi i feltet \"%@\" er måske tom eller indholder ugyldige symboler. Den vil blive erstattet med standardbrugernavnet.";
"InvalidJobNameAlertTitle" = "Forkert feltværdi i \"%@\"";
"InvalidJobNameAlertMessage" = "Den specificerede værdi i feltet \"%@\" er måske tom eller indholder ugyldige symboler. Den vil blive erstattet med \"%@\".";

"PINValidationAlertTitle" = "Forkert PIN-værdi";
"PINValidationAlertMessage" = "Længden på PIN-værdien er forkert og er blevet ændret til at stemme overens med det påkrævede 4-cifrede format.";
"PINValidationAlert2Message" = "PIN-koden blev ikke godkendt. En gyldig PIN-kode skal have nøjagtigt fire tal.";
"PINValidationModalAlert2Message" = "PIN-koden for det gemte job blev ikke godkendt. Gå til panelet Jobopbevaring, og indtast dit firecifrede PIN-nummer.";
"PINValidationAlert3Message" = "PIN-koden blev ikke godkendt. En gyldig PIN-kode skal have nøjagtigt otte tal.";

/*Controls Titles*/
"OkButton" = "OK";

/*PDE titles*/
"Accounting" = "Regnskab";
"Color" = "Farve";
"Color/Quality" = "Farve/Kvalitet";
"Finishing" = "Efterbehandling";
"Job Storage" = "Joblagring";
"Paper/Quality" = "Papir/Kvalitet";
"Paper" = "Papir";
"Watermarks" = "Vandmærker";

/*Tab Titles*/
"Basic"="Grundlæggende";
"CMYK Settings"="CMYK-indstillinger";
"Text"="Tekst";
"Graphics"="Grafik";
"Photographs"="Fotografier";
"Advanced"="Avanceret";
"Other"="Andet";
"Booklet Printing"="Brochureudskrivning";
"Manual Duplex"="Manuel Dupleks";
"Image Shift"="Billedskift";

"Concept Preview"="Konceptudkast";
"Description"="Beskrivelse";
"Advanced options"="Avancerede indstillinger";

/*Units*/
"inches" = "tommer";
"mm" = "mm";
"cm" = "cm";
"in" = "in";

"Front"="Forside";
"Back"="Bagside";

/*Summary Titles*/
"AccountID" = "Konto-id";
"UserName" = "Brugernavn";
"ComputerName" = "Navn på computer";
"DomainName" = "Domainnavn";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Programnavn";
"ApplicationFilename" = "Applikationsfilnavn";
"DepartmentID" = "Afdelings-id";
"DepartmentAccessCode" = "Afdelingsadgangskode";
"Group" = "Gruppe";
"JobName"="Jobnavn";

/*Summary driver info*/
"Driver Name" = "Drivernavn";
"Driver Core Version" = "Driverkerneversion";
"Driver Support Version" = "Driversupportversion";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Nulstil";
